{
  "Sheet1": [
    {
      "bookID": 3381946,
      "bookTitle": "风起龙城",
      "bookAuthor": "伪戒",
      "Intro": "全球灾变后六十年，小冰冻期结束，各生活大区政府开始大规模收拢待规划无政府区的土地，重整资源，全面进入了复苏阶段，而这二十年也被称为“黄金二十年”。\r\n这是一个新大区陆续崛起，政治搭台，资本唱戏，野心家遍地走，英雄豪强，奸雄草根并起的璀璨大时代！一位青年带着满腹韬略崛起于乱世，胸藏猛虎，丈量天地。 "
    },
    {
      "bookID": 3038645,
      "bookTitle": "第九特区",
      "bookAuthor": "伪戒",
      "Intro": "灾变过后，大地满目疮痍。 粮食匮乏，资源紧俏，局势混乱…… 一位从待规划区杀出来的青年，背对着漫天黄沙，孤身来到九区谋生，却不曾想偶然结识三五好友，一念之差崛起于乱世，开启了一段传奇故事…… 2019.江湖还是那个江湖。"
    },
    {
      "bookID": 3434928,
      "bookTitle": "永生世界",
      "bookAuthor": "伪戒",
      "Intro": "2120年，人类科技水平再次迈上了新台阶。\r\n新种族的诞生，能令意识长生不死的虚拟元宇宙世界，可用时间抗衡绝症的冰冻技术，崭新的资本角斗场……眼花缭乱的出现在了地球原住民的眼前。\r\n人类与AI如何共存？\r\n苟且偷生和自然死亡，哪一个更有尊严？\r\n迷茫，对抗，宣泄，呐喊，似乎已成了常态……\r\n张云溪十八岁生日时，被保姆杀了全家，他怀揣着疑惑来到了一个叫青山神学院的地方。"
    },
    {
      "bookID": 3006464,
      "bookTitle": "万古第一神",
      "bookAuthor": "风青阳",
      "Intro": "李天命做梦都要笑醒了。他家的宠物，竟然都是传说中的太古混沌巨兽！\r\n他的家鸡，是以太阳为食的‘永恒炼狱凤凰’。\r\n他的黑猫，是以雷霆炼化万界的‘太初混沌雷魔’。\r\n连他家的小强，都是拥有万亿不死分身的‘万界永生兽’……\r\n从此，他驾驭十头太古混沌巨兽，化身万古第一混沌神灵，周游诸天万界，镇守无尽神域。万物魔灵，诸天邪魔，连爬带滚，哀呼颤抖！"
    },
    {
      "bookID": 3436801,
      "bookTitle": "太古第一仙",
      "bookAuthor": "风青阳",
      "Intro": "云逍死后魂飞天际时震撼发现：他生活了十六年的浩瀚人间，形状竟像一座坟墓！坟下一尊太古铜棺，大如沧溟，魔气滔天，一座座陆地都是棺上一抔抔黄土，万万亿活人竟在坟土中繁衍生息！巨棺内一具仙尸，其眼如地府，口若黄泉，头发似苍龙，身体像百万山脉。不知何方仙神，万古长眠于此！\r\n少年冤魂不灭，遁入仙尸还魂重生，以世界天柱为剑，以浮生大陆为符，一人一棺杀穿仙路，通天证道！"
    },
    {
      "bookID": 3328785,
      "bookTitle": "长生",
      "bookAuthor": "风御九秋",
      "Intro": "国之将亡，必有乱世妖孽，国之将亡，必有济世真人......"
    },
    {
      "bookID": 2849619,
      "bookTitle": "归一",
      "bookAuthor": "风御九秋",
      "Intro": "胸前神秘的金龙刺青，坟中诡异的人形尸骨，说着奇怪语言的濒死乞丐，远古石碑上的现代文字，所有这些都深深的困扰着吴中元，我是谁？我从哪里来？我要到哪里去......"
    },
    {
      "bookID": 1741975,
      "bookTitle": "女总裁的全能兵王",
      "bookAuthor": "寂寞的舞者",
      "Intro": "为了男人的承诺，萧晨强势回归，化身美女总裁的贴身保镖，横扫八方之敌，谱写王者传奇！\r\n他——\r\n登巅峰，掌生死，醒掌天下权，醉卧美人膝！"
    },
    {
      "bookID": 3063495,
      "bookTitle": "霸婿崛起",
      "bookAuthor": "老施",
      "Intro": "谁说人无出头日？\r\n隐忍数年的林知命霸道崛起，纵横都市，将所有曾经看不起他的人踩在脚下！\r\n势利丈母娘？给我闭嘴！\r\n豪门公子哥？给我跪下！\r\n强大武术家？给我爬开！\r\n女神级老婆？来，亲一个！\r\n霸道是他的处事风格，不服就干是他的行为准则。\r\n且看一代霸婿，如何上演逆袭后的彪悍人生！"
    },
    {
      "bookID": 2809894,
      "bookTitle": "近战狂兵",
      "bookAuthor": "梁七少",
      "Intro": "菩萨低眉，所以慈悲六道！\r\n撒旦低头，所以血流成河！\r\n以撒旦之名，专职杀戮，他要当最强的那个男人！\r\n最燃的都市，且看一个男人如何成就霸业，成为傲立巅峰的一代传奇！"
    },
    {
      "bookID": 3304149,
      "bookTitle": "阳间借命人",
      "bookAuthor": "苗棋淼",
      "Intro": "九鼎龙宫，黄泉密档，雪山尸魅，阴阳客栈……\r\n从我向阴间借命开始，此生便不得安宁。每次借命都是一场生死之局。一次次殊死较量，一次次死里逃生之后，我都在等着下一个阴司密令，好让自己再活下去。\r\n当我觉得自己摆脱了命运的纠缠，却发现老天给我也准备了一口棺材！、"
    },
    {
      "bookID": 1398783,
      "bookTitle": "九星霸体诀",
      "bookAuthor": "平凡魔术师",
      "Intro": "是丹帝重生？是融合灵魂？被盗走灵根、灵血、灵骨的三无少年——龙尘，凭借着记忆中的炼丹神术，修行神秘功法九星霸体诀，拨开重重迷雾，解开惊天之局。\r\n\r\n手掌天地乾坤，脚踏日月星辰，勾搭各色美女，镇压恶鬼邪神。\r\n\r\n江湖传闻：龙尘一到，地吼天啸。龙尘一出，鬼泣神哭。"
    },
    {
      "bookID": 3352113,
      "bookTitle": "浩劫余生",
      "bookAuthor": "岐峰",
      "Intro": "一场灾变，让世界沦为秩序崩坏的废土。\r\n有人栖身要塞，有人躲在荒原，还有人在辐射中变成了另外一种生物。\r\n世界分割为两个极端，权贵们掌握着顶尖的科技，用一座座拔地而起的要塞将自己隔绝在乱世之外。\r\n易子而食，危机四伏的流民区内，一名迫于生计的猎人，为了度过即将到来的凛冬，走向了一条披荆斩棘的道路。\r\n在这艰险混乱的世道当中，一群草根出身的生死兄弟，逐渐让世界为之颤抖。"
    },
    {
      "bookID": 493239,
      "bookTitle": "修罗武神",
      "bookAuthor": "善良的蜜蜂",
      "Intro": "【全网超火爆的网络小说】掌劈天宫镇日月，剑斩幽冥踏九霄，世间凡人万万亿，修罗成神我最狂！\r\n本天之骄子，被小人陷害，惨遭家族遗弃。落入凡界后，天赋觉醒，我楚枫，誓要杀回九天之上，夺回属于我的一切！\r\n众生视我如修罗，却不知，我以修罗成武神！"
    },
    {
      "bookID": 3390123,
      "bookTitle": "我是剑仙",
      "bookAuthor": "失落叶",
      "Intro": "有人曾说，我辈剑仙，出剑要快、拳头要硬、骨头也要硬，\r\n但唯独心肠必须是暖热的。"
    },
    {
      "bookID": 3386095,
      "bookTitle": "独断万古",
      "bookAuthor": "苏月夕",
      "Intro": "乾坤未定，你我皆是黑马！\r\n乾坤已定，那就扭转乾坤！\r\n总有人要赢，为什么不能是我……\r\n我叫方休，谁惹我，我就和他玩命，至死方休……"
    },
    {
      "bookID": 3164983,
      "bookTitle": "重回1990",
      "bookAuthor": "关外西风",
      "Intro": "亿万富翁功成名就的陆峰意外回到了1990，看着可爱的女儿有些发懵，更懵的是，这个漂亮老婆是怎么回事儿？\r\n重活一回，赚钱什么的不要太简单，他不仅要登上财富的巅峰，还要教商业教父赚钱，顺便指导一下未来的首富创业，再顺手站在世界之巅。\r\n你们都喜欢叫有钱人爸爸，陆峰要告诉你们，爸爸的爸爸叫爷爷！"
    },
    {
      "bookID": 83528,
      "bookTitle": "混沌剑神",
      "bookAuthor": "心星逍遥",
      "Intro": "剑尘，江湖中公认的第一高手，一手快剑法出神入化，无人能破，当他与消失百年的绝世高手独孤求败一战之后，身死而亡。\r\n死后，剑尘的灵魂转世来到了一个陌生的世界，并且飞快的成长了起来，最后因仇家太多，被仇家打成重伤，在生死关头灵魂发生异变，从此以后，他便踏上了一条完全不同的剑道修炼之路，最终成为一代剑神。"
    },
    {
      "bookID": 450860,
      "bookTitle": "百炼飞升录",
      "bookAuthor": "虚眞",
      "Intro": "秦凤鸣，本是一名山村普通少年，误食无名朱果，踏入修真路，以炼器起家，凭借制符天赋，只身闯荡荆棘密布的修仙界，本一切都顺利非常，但却是有一难料之事发生在了他身上…… "
    },
    {
      "bookID": 3367713,
      "bookTitle": "大国上医",
      "bookAuthor": "方千金",
      "Intro": "我只是个医生，首富是我媳妇！\r\n出身中医世家的现代杰出青年医生方乐章，一觉醒来重生到了九十年代，成了九十年代的医学生方乐，还因为身患肺痨休学在家，成了人人嫌弃的肺痨鬼，庆幸的是有一位贤惠漂亮的媳妇照顾。\r\n重生九十年代，是迎着时代的浪潮成为首富呢还是借助前世的医疗经验当一位名医呢？方乐表示，还是先治好自己的肺痨再说，我就是个医生，首富的任务就交给媳妇了。 "
    },
    {
      "bookID": 21,
      "bookTitle": "福宝三岁半，被八个舅舅团宠了",
      "bookAuthor": "萌汉子",
      "Intro": "后妈从楼梯上摔跤流产，小粟宝被罚在雪地里跪了一天一夜，被当成扫把星赶出家门。\r\n就在她将死时，八个霸总舅舅赶到，把小粟宝抱在怀里!\r\n大舅舅面色冰寒:天凉了，我看林家该破产了。二舅舅怒目圆瞪:伤我小宝者，虽远必诛!\r\n苏家老爷子更是当场拿起拐杖将渣爹爆锤了一顿!\r\n渣爹后悔又不甘:苏家小千金又怎样，还不是克死母亲害父亲破产的扫把星!\r\n谁知小粟宝回到苏家后，几个舅舅运势越来越"
    },
    {
      "bookID": 22,
      "bookTitle": "开局继承修仙门派，弟子竟全是卧底",
      "bookAuthor": "张廉",
      "Intro": "【修仙+废柴+逆袭+甜宠+逗比+女强】\r\n耗尽所有家当，飞月渡劫马上就要成功，她要成仙了！\r\n高兴不到三秒，雷劫不够把渡劫天神也给扔了下来了！\r\n飞月被未知男神砸落，灵根毁，仙力尽，以为要BE。\r\n没想到，她居然没死，还继承了破落仙门归海阁。\r\n从此，被迫营业，搞建设，重振宗门！\r\n然而七个弟子还各怀鬼胎，人心不齐，队伍难带。\r\n飞月自己仙力又还没恢复怎么办？"
    },
    {
      "bookID": 23,
      "bookTitle": "穿成农家小福宝，逃荒路上开挂了",
      "bookAuthor": "花期迟迟",
      "Intro": "老李家一窝小子，终于生了个姑娘啦！\r\n可惜是在逃荒路上……\r\n李老太：怎么办，俺家宝贝疙瘩没奶喝！\r\n佳音吐着口水泡泡，挥挥小手：不怕，俺有空间，自带口粮！\r\n于是…\r\n李老四：娘，俺在路边捡了个奶山羊！\r\n李老四媳妇儿：娘，这兔子自己往树上撞！\r\n李老三：娘，俺去打水，大鱼往桶里蹦！\r\n李老三媳妇儿：娘，一把米居然煮出一锅饭！\r\n李老太的脑袋嗡嗡的，祖宗保佑，这是生个小福妞儿，落地儿就旺家！\r\n结果一扭身，炕上又多了一堆儿枣子苹果梨子…\r\n李老太：“等等！福妞儿啊，让奶奶缓缓，咱有好东西，也得慢慢往外拿！”\r\n李佳音：嘻嘻嘻"
    },
    {
      "bookID": 24,
      "bookTitle": "和离后，禁欲残王每天都想破戒",
      "bookAuthor": "狐十三",
      "Intro": "前世，她为家人付出一切，却被人弃之敝履。重生后，她果断与眼盲心瞎的丈夫和离，与相府断绝关系。\r\n斗婊虐渣，从一个弃妇摇身一变成了各个大佬争相宠爱的国宠。带着疼爱她的外祖一家青云直上。\r\n曾经对她弃之敝履的哥哥和前夫们纷纷后悔了，排队求原谅。\r\n当发现前一世一直救她护她的人，竟然是她的“大表哥”时，她红了眼，紧紧搂着那人不撒手。\r\n　　欲拒还迎的男人紧绷着唇角：“青天白日，成何体统！”\r\n　　可他那冷情的眉眼，都已经弯成了月牙。\r\n　　声音哑沉地道：“关门！”"
    }
  ]
}